Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2020.tmx
Source language: en_us
Languages: zh_cn

source: Effective prevention and control of major financial risks
zh_cn: 重大金融风险有效防控；

source: A further drop in energy consumption per unit of GDP and the discharge of major pollutants
zh_cn: 单位国内生产总值能耗和主要污染物排放量继续下降，

source: Accomplishment of the 13th Five-Year Plan
zh_cn: 努力完成“十三五”规划目标任务。

source: I would like to point out that we have not set a specific target for economic growth this year. This is because our country will face some factors in its development that are difficult to predict due to the great uncertainty regarding the covid-19 pandemic and the world economic and trade environment.
zh_cn: 需要说明的是，我们没有提出全年经济增速具体目标，主要因为全球疫情和经贸形势不确定性很大，我国发展面临一些难以预料的影响因素。

source: Not setting a specific target for economic growth will enable all of us to concentrate on ensuring stability on the six fronts and security in the six areas.
zh_cn: 这样做，有利于引导各方面集中精力抓好“六稳”、“六保”。

source: We must focus on maintaining security in the six areas in order to ensure stability on the six fronts.
zh_cn: “六保”是今年“六稳”工作的着力点。

source: By doing so, we will be able to keep the fundamentals of the economy stable.
zh_cn: 守住“六保”底线，就能稳住经济基本盘；

source: Maintaining security will deliver the stability needed to pursue progress, thus laying a solid foundation for accomplishing our goal of building a moderately prosperous society in all respects.
zh_cn: 以保促稳、稳中求进，就能为全面建成小康社会夯实基础。

source: We must be clear that efforts to stabilize employment, ensure living standards, eliminate poverty, and prevent and defuse risks must be underpinned by economic growth; so ensuring stable economic performance is of crucial significance.
zh_cn: 要看到，无论是保住就业民生、实现脱贫目标，还是防范化解风险，都要有经济增长支撑，稳定经济运行事关全局。

source: We must pursue reform and opening up as a means to stabilize employment, ensure people's wellbeing, stimulate consumption, energize the market, and achieve stable growth.
zh_cn: 要用改革开放办法，稳就业、保民生、促消费，拉动市场、稳定增长，

source: We need to blaze a new path that enables us to respond effectively to shocks and sustain a positive growth cycle.
zh_cn: 走出一条有效应对冲击、实现良性循环的新路子。

source: We will pursue a more proactive and impactful fiscal policy.
zh_cn: 积极的财政政策要更加积极有为。

source: The deficit-to-GDP ratio this year is projected at more than 3.6 percent, with a deficit increase of one trillion yuan over last year. On top of this, one trillion yuan of government bonds for covid-19 control will also be issued.
zh_cn: 今年赤字率拟按3.6%以上安排，财政赤字规模比去年增加1万亿元，同时发行1万亿元抗疫特别国债。

source: These are extraordinary measures for an unusual time.
zh_cn: 这是特殊时期的特殊举措。

source: The aforementioned two trillion yuan will be transferred in full to local governments;
zh_cn: 上述2万亿元全部转给地方，

source: a special transfer payment mechanism will be set up to ensure that funds go straight to prefecture and county governments and directly benefit businesses and people.
zh_cn: 建立特殊转移支付机制，资金直达市县基层、直接惠企利民，

source: These funds should be primarily used to ensure employment, meet basic living needs, and protect market entities.
zh_cn: 主要用于保就业、保基本民生、保市场主体，

source: This includes giving support to cut taxes and fees, reduce rents and interest on loans, and increase consumption and investment.
zh_cn: 包括支持减税降费、减租降息、扩大消费和投资等，

source: It is important to stress that government funds are public in nature and that no such funds are allowed to be withheld or diverted for non-designated uses.
zh_cn: 强化公共财政属性，决不允许截留挪用。

source: We will work harder to improve the composition of fiscal spending.
zh_cn: 要大力优化财政支出结构，

source: We will see that spending on people's basic wellbeing is only increased and not cut, ensure spending in key areas, and resolutely cut general expenditures.
zh_cn: 基本民生支出只增不减，重点领域支出要切实保障，一般性支出要坚决压减，

source: Construction of new government buildings and wasteful and excessive spending will be strictly prohibited.
zh_cn: 严禁新建楼堂馆所，严禁铺张浪费。

source: Government at all levels must truly tighten its belt.
zh_cn: 各级政府必须真正过紧日子，

source: The central government will take the lead by committing to negative growth in its budgetary spending, with a more than 50 percent cut to outlays on non-essential and non-obligatory items.
zh_cn: 中央政府要带头，中央本级支出安排负增长，其中非急需非刚性支出压减50%以上。

source: All types of surplus, idle and carryover funds that should be taken back will be withdrawn and reallocated.
zh_cn: 各类结余、沉淀资金要应收尽收、重新安排。

source: We will see that funds are put to better and more effective use;
zh_cn: 要大力提质增效，

source: we will scrutinize all expenditure items and see that every cent is used where it is needed most and where market entities and the people will feel the greatest benefit from it.
zh_cn: 各项支出务必精打细算，一定要把每一笔钱都用在刀刃上、紧要处，一定要让市场主体和人民群众有真真切切的感受。

source: We will pursue a prudent monetary policy in a more flexible and appropriate way.
zh_cn: 稳健的货币政策要更加灵活适度。

source: We will use a variety of tools such as required reserve ratio reductions, interest rate cuts, and re-lending to enable M2 money supply and aggregate financing to grow at notably higher rates than last year.
zh_cn: 综合运用降准降息、再贷款等手段，引导广义货币供应量和社会融资规模增速明显高于去年。

source: We will keep the RMB exchange rate generally stable at an adaptive, balanced level.
zh_cn: 保持人民币汇率在合理均衡水平上基本稳定。

source: As we work to develop new monetary policy instruments that can directly stimulate the real economy, it is crucial that we take steps to ensure enterprises can secure loans more easily, and promote steady reduction of interest rates.
zh_cn: 创新直达实体经济的货币政策工具，务必推动企业便利获得贷款，推动利率持续下行。

source: We will strengthen the employment-first policy with comprehensive measures.
zh_cn: 就业优先政策要全面强化。

source: We will create synergy to stabilize employment through the coordinated use of fiscal, monetary, and investment policies.
zh_cn: 财政、货币和投资等政策要聚力支持稳就业。

source: We will strive to keep existing jobs secure, work actively to create new ones, and help unemployed people find work.
zh_cn: 努力稳定现有就业，积极增加新的就业，促进失业人员再就业。

source: All local governments need to overhaul or rescind excessive restrictions on employment, and adopt all possible measures to bolster employment.
zh_cn: 各地要清理取消对就业的不合理限制，促就业举措要应出尽出，拓岗位办法要能用尽用。

source: Eliminating poverty is an obligatory task we must complete in order to build a moderately prosperous society in all respects.
zh_cn: 脱贫是全面建成小康社会必须完成的硬任务，

source: We will continue to apply the current poverty alleviation standards, increase inputs into poverty alleviation, and take stronger steps to implement poverty reduction measures, to ensure that all remaining poor people are lifted out of poverty.
zh_cn: 要坚持现行脱贫标准，强化扶贫举措落实，确保剩余贫困人口全部脱贫，

source: We will improve and effectively utilize mechanisms for monitoring and assisting people who fall back into poverty and consolidate our gains in poverty alleviation.
zh_cn: 健全和执行好返贫人口监测帮扶机制，巩固脱贫成果。

source: We will endeavor to protect our blue skies, clear waters, and clean lands, and meet the goals for the critical battle of pollution prevention and control.
zh_cn: 要打好蓝天、碧水、净土保卫战，实现污染防治攻坚战阶段性目标。

source: Strong measures will be taken to prevent and control major risks in the financial and other sectors and to forestall systemic risks.
zh_cn: 加强重大风险防控，坚决守住不发生系统性风险底线。

source: Almost five months of this year have passed. In the next stage, we will not let up on any front of our long-term fight against covid-19, nor will we lose any time in advancing China's economic and social development agenda.
zh_cn: 今年已过去近5个月，下一阶段要毫不放松常态化疫情防控，抓紧做好经济社会发展各项工作。

source: The policies we adopt should be both forceful and sustainable, and they may be adjusted as called for.
zh_cn: 出台的政策既保持力度又考虑可持续性，根据形势变化还可完善，

source: We have both the resolve and ability to accomplish the targets and tasks set for this year.
zh_cn: 我们有决心有能力完成全年目标任务。

source: III．Forcefully implementing macro policies to keep businesses and employment stable
zh_cn: 三、加大宏观政策实施力度，着力稳企业保就业

source: To ensure employment and people's wellbeing, we must instill confidence in over one hundred million market entities;
zh_cn: 保障就业和民生，必须稳住上亿市场主体，

source: and we must do our utmost to help businesses, particularly MSMEs, and self-employed individuals get through this challenging time.
zh_cn: 尽力帮助企业特别是中小微企业、个体工商户渡过难关。

source: We will further cut taxes and fees.
zh_cn: 加大减税降费力度。

source: We will aggressively implement current policies in conjunction with institutional arrangements to create a more enabling environment and help market entities overcome difficulties and achieve development.
zh_cn: 强化阶段性政策，与制度性安排相结合，放水养鱼，助力市场主体纾困发展。

source: We will continue implementing the policies introduced last year on lowering VAT rates and the share of employees' basic old-age insurance paid by enterprises, and we will make further tax and fee cuts of about 500 billion yuan.
zh_cn: 今年继续执行下调增值税税率和企业养老保险费率等制度，新增减税降费约5000亿元。

source: The policies introduced early this year that are due to expire by June will all be extended till the end of the year. They include the following: exempting MSMEs from contributions to basic old-age insurance, unemployment insurance, and work injury compensation insurance schemes; reducing or cancelling VAT for small-scale taxpayers; exempting VAT on services such as public transportation, restaurants and hotels, tourism and entertainment, and culture and sports; and reducing or cancelling civil aviation development fund contributions and port development fees.
zh_cn: 前期出台六月前到期的减税降费政策，包括免征中小微企业养老、失业和工伤保险单位缴费，减免小规模纳税人增值税，免征公共交通运输、餐饮住宿、旅游娱乐、文化体育等服务增值税，减免民航发展基金、港口建设费，执行期限全部延长到今年年底。

source: The payment of corporate income taxes by micro and small businesses and self-employed individuals will be postponed to next year.
zh_cn: 小微企业、个体工商户所得税缴纳一律延缓到明年。

source: We expect that these measures will see additional savings of more than 2.5 trillion yuan for enterprises throughout the year.
zh_cn: 预计全年为企业新增减负超过2.5万亿元。

source: All tax and fee reduction policies must be fully implemented for our businesses, so that they can sustain themselves and assure success for the future.
zh_cn: 要坚决把减税降费政策落到企业，留得青山，赢得未来。

source: We will reduce enterprises' production and operating costs.
zh_cn: 推动降低企业生产经营成本。

source: The policy of reducing electricity prices for general industrial and commercial businesses by 5 percent will be extended to the end of the year.
zh_cn: 降低工商业电价5%政策延长到今年年底。

source: The rates for broadband and dedicated internet access services will be cut by 15 percent on average.
zh_cn: 宽带和专线平均资费降低15%。

source: Rents for state-owned premises will be lowered or exempted, and all other types of property owners are encouraged to also reduce, waive, or defer rent payments, and they will receive policy support from the government in doing so.
zh_cn: 减免国有房产租金，鼓励各类业主减免或缓收房租，并予政策支持。

source: We will take firm steps to stop the unauthorized levy of fees on enterprises.
zh_cn: 坚决整治涉企违规收费。

source: We will increase financial support to keep business operations stable.
zh_cn: 强化对稳企业的金融支持。

source: The policy allowing MSMEs to postpone principal and interest repayments on loans will be further extended till the end of March next year—payments on all inclusive loans of micro and small businesses eligible for this policy should also be deferred, and other businesses facing financial difficulties can discuss similar terms with their creditors.
zh_cn: 中小微企业贷款延期还本付息政策再延长至明年3月底，对普惠型小微企业贷款应延尽延，对其他困难企业贷款协商延期。

source: We will improve assessment and incentive mechanisms and give encouragement to banks to see that they are confident, willing and able to grant loans, make substantial increases to credit loans, first-time loans, and loan renewals without repayment of principal to micro and small businesses, and apply financial technology and big data to reduce service costs and make their services more targeted.
zh_cn: 鼓励银行大幅增加小微企业信用贷、首贷、无还本续贷。

source: The scope of the government financing guaranty will be expanded and guaranty fees will be reduced significantly.
zh_cn: 大幅拓展政府性融资担保覆盖面并明显降低费率。

source: Large commercial banks should increase inclusive finance lending to micro and small businesses by more than 40 percent.
zh_cn: 大型商业银行普惠型小微企业贷款增速要高于40%。

source: We will encourage the sharing of enterprises' credit information.
zh_cn: 促进涉企信用信息共享。

source: We will support enterprises in increasing bond financing.
zh_cn: 支持企业扩大债券融资。

source: We should tighten regulation, prevent funds from simply circulating in the financial sector for the sake of arbitrage, and crack down on debt evasion.
zh_cn: 加强监管，防止资金“空转”套利。

source: As financial institutions and the businesses that borrow from them share a common stake, we encourage banks to make appropriate interest concessions.
zh_cn: 金融机构与贷款企业共生共荣，鼓励银行合理让利。

source: To support market entities, we must ensure that MSMEs have significantly better access to loans and that overall financing costs drop markedly.
zh_cn: 为保市场主体，一定要让中小微企业贷款可获得性明显提高，一定要让综合融资成本明显下降。

source: We will make every effort to stabilize and expand employment.
zh_cn: 千方百计稳定和扩大就业。

source: We will increase employment support for key sectors and key groups.
zh_cn: 加强对重点行业、重点群体就业支持。

source: With 8.74 million college students graduating this year, we need to encourage market-based employment, ensure that colleges and the governments of localities where they are located provide employment services to these students on an ongoing basis, and expand recruitment to primary-level service projects.
zh_cn: 今年高校毕业生达874万人，要促进市场化社会化就业，高校和属地政府都要提供不断线的就业服务。

source: We will provide assistance and employment services for demobilized military personnel.
zh_cn: 做好退役军人就业保障。

source: We will adopt a policy to see rural migrant workers have equal access to employment services in the cities where they work.
zh_cn: 实行农民工在就业地平等享受就业服务政策。

source: We will assist people with disabilities, zero-employment families, and other groups facing difficulty in securing work.
zh_cn: 帮扶残疾人、零就业家庭等困难群体就业。

source: There are several hundred million workers, including casual laborers, in flexible employment in China.
zh_cn: 我国包括零工在内的灵活就业人员数以亿计，

source: This year, low-income earners will be allowed to postpone the payment of their social insurance premiums, all employment-related government charges will be cancelled, and sites will be designated for mobile vendors.
zh_cn: 今年对低收入人员实行社保费自愿缓缴政策，涉及就业的行政事业性收费全部取消。

source: We will finance skills training to stabilize and expand employment, step up market-oriented skills training, and encourage work-based training and the joint development and sharing of vocational training centers. This year and next, more than 35 million vocational skills training opportunities will be provided, and enrollment in vocational colleges will grow by 2 million. This will help more people improve their skills and secure jobs.
zh_cn: 资助以训稳岗，今明两年职业技能培训3500万人次以上，高职院校扩招200万人，要使更多劳动者长技能、好就业。

source: IV．Energizing market entities through reform and strengthening new drivers of growth
zh_cn: 四、依靠改革激发市场主体活力，增强发展新动能

source: The greater the difficulties and challenges we face, the more important it is for us to go further in reform, get rid of institutional barriers, and boost internal forces driving development.
zh_cn: 困难挑战越大，越要深化改革，破除体制机制障碍，激发内生发展动力。

source: We will press ahead with reforms to streamline administration and delegate power, improve regulation, and upgrade services.
zh_cn: 深化“放管服”改革。

source: While continuing to implement routine covid-19 control, we will adjust relevant measures and simplify procedures to boost the resumption of work, production, and business activities.
zh_cn: 在常态化疫情防控下，要调整措施、简化手续，促进全面复工复产、复市复业。

source: We will work to see our people are able to access more government services via a single website and complete all procedures for starting a business online.
zh_cn: 推动更多服务事项一网通办，做到企业开办全程网上办理。

source: Location restrictions on business registration applying to micro and small enterprises and self-employed people will be relaxed, and entrepreneurs of all types will find it easier to register and start a business and access timely policy support.
zh_cn: 放宽小微企业、个体工商户登记经营场所限制，便利各类创业者注册经营、及时享受扶持政策。

source: We will support enterprises of all sizes in pursuing development through collaboration with each other.
zh_cn: 支持大中小企业融通发展。

source: We will improve the social credit system.
zh_cn: 完善社会信用体系。

source: We will conduct impartial regulation to ensure fair competition, and make sustained efforts to create a market-oriented, law-based, and internationalized business environment.
zh_cn: 以公正监管维护公平竞争，持续打造市场化、法治化、国际化营商环境。

source: We will advance reforms to promote market-based allocation of production factors.
zh_cn: 推进要素市场化配置改革。

source: We will encourage small and midsized banks to replenish capital and improve governance, so that they can better serve MSMEs.
zh_cn: 推动中小银行补充资本和完善治理，更好服务中小微企业。

source: We will reform the ChiNext stock market and pilot a registration-based IPO system; we will develop multi-tiered capital markets.
zh_cn: 改革创业板并试点注册制，发展多层次资本市场。

source: The role of insurance in protecting against risks will be strengthened.
zh_cn: 强化保险保障功能。

source: Provincial-level government will be given more power to approve land use for construction projects.
zh_cn: 赋予省级政府建设用地更大自主权。

source: We will boost the flow of human resources, foster technology and data markets, and thus unleash the potential of all types of production factors.
zh_cn: 促进人才流动，培育技术和数据市场，激活各类要素潜能。

source: We will improve the performance of state capital and SOE reforms.
zh_cn: 提升国资国企改革成效。

source: We will launch a three-year action plan for SOE reform.
zh_cn: 实施国企改革三年行动。

source: We will improve the modern corporate structure of SOEs and the system of state capital regulation, and intensify mixed ownership reform.
zh_cn: 完善国资监管体制，深化混合所有制改革。

source: We will basically complete the task of relieving SOEs of the obligations to operate social programs, and resolve their other longstanding problems.
zh_cn: 基本完成剥离办社会职能和解决历史遗留问题。

source: SOEs should focus on their main responsibilities and businesses, establish sound market-oriented operating mechanisms, and increase their core competitiveness.
zh_cn: 国企要聚焦主责主业，健全市场化经营机制，提高核心竞争力。

source: We will foster an enabling environment for the development of the private sector.
zh_cn: 优化民营经济发展环境。

source: We will see that private businesses have equal access to production factors and policy support.
zh_cn: 保障民营企业平等获取生产要素和政策支持，

source: We will review relevant regulations to abolish those that unfairly differentiate enterprises according to form of ownership.
zh_cn: 清理废除与企业性质挂钩的不合理规定。

source: Deadlines will be set for government bodies and SOEs to make overdue payments owed to private and small and medium businesses.
zh_cn: 限期清偿政府机构拖欠民营和中小企业款项。

source: We will foster a cordial and clean relationship between government and business and promote the healthy development of the non-public sector.
zh_cn: 构建亲清政商关系，促进非公有制经济健康发展。

source: We will encourage the upgrading of manufacturing and the growth of emerging industries.
zh_cn: 推动制造业升级和新兴产业发展。

source: We will support high-quality development of manufacturing.
zh_cn: 支持制造业高质量发展。

source: We will markedly increase medium- and long-term loans to manufacturers.
zh_cn: 大幅增加制造业中长期贷款。

source: We will promote the industrial internet, boost smart manufacturing, and foster clusters of emerging industries.
zh_cn: 发展工业互联网，推进智能制造，培育新兴产业集群。

source: We will develop producer services such as research, development and design, modern logistics, inspection, testing and certification.
zh_cn: 发展研发设计、现代物流、检验检测认证等生产性服务业。

source: New forms of business such as e-commerce, online shopping, and online services have played an important role during the covid-19 response and more policies will be introduced in support of such businesses.
zh_cn: 电商网购、在线服务等新业态在抗疫中发挥了重要作用，要继续出台支持政策，

source: We will advance Internet Plus initiatives across the board and create new competitive strengths in the digital economy.
zh_cn: 全面推进“互联网+”，打造数字经济新优势。

source: We will boost our capacity to support technological innovation.
zh_cn: 提高科技创新支撑能力。

source: We will provide stable support for basic research and application-oriented basic research, encourage enterprises to increase investment in R&D, and facilitate collaborative innovation by firms, universities and research institutes.
zh_cn: 稳定支持基础研究和应用基础研究，引导企业增加研发投入。

source: We will accelerate the development of national laboratories, restructure the system of key national laboratories, and develop private R&D institutions.
zh_cn: 加快建设国家实验室，重组国家重点实验室体系，发展社会研发机构，

source: We will make greater efforts to achieve breakthroughs in core technologies in key areas, and promote the development of technologies that improve quality of life.
zh_cn: 加强关键核心技术攻关。发展民生科技。

source: We will intensify international cooperation on science and technology.
zh_cn: 深化国际科技合作。

source: Intellectual property protection will be strengthened.
zh_cn: 加强知识产权保护。

source: We will reform the mechanisms for applying scientific and technological achievements, ensure unimpeded flows in innovation chains, and create an enabling environment that encourages innovation and tolerates failure.
zh_cn: 改革科技成果转化机制，畅通创新链，营造鼓励创新、宽容失败的科研环境。

source: We will introduce an open competition mechanism to select the best candidates to lead key research projects.
zh_cn: 实行重点项目攻关“揭榜挂帅”，谁能干就让谁干。

source: We will continue to encourage business startups and innovation nationwide.
zh_cn: 深入推进大众创业万众创新。

source: We will support the growth of venture capital and equity investment and increase guaranteed loans for startups.
zh_cn: 发展创业投资，增加创业担保贷款。

source: To further unleash the creativity of various sectors, we will launch a new round of pilot reforms for making innovations across the board, build more innovation and entrepreneurship demo centers, continue accommodative and prudential regulation, and develop the platform economy and the sharing economy.
zh_cn: 深化新一轮全面创新改革试验，新建一批双创示范基地，坚持包容审慎监管，发展平台经济、共享经济，更大激发社会创造力。

source: V. Implementing the strategy of expanding domestic demand and promoting accelerated transformation of the economic growth model
zh_cn: 五、实施扩大内需战略，推动经济发展方式加快转变

source: The potential of China's domestic demand is enormous.
zh_cn: 我国内需潜力大，

source: We will deepen supply-side structural reform, focus our efforts on improving the people's wellbeing, and boost consumption and expand investment in a mutually reinforcing way.
zh_cn: 要深化供给侧结构性改革，突出民生导向，使提振消费与扩大投资有效结合、相互促进。

source: We will promote the recovery of consumption.
zh_cn: 推动消费回升。

source: We will stabilize employment, promote income growth and ensure people's basic needs are met to encourage and enable consumer spending.
zh_cn: 通过稳就业促增收保民生，提高居民消费意愿和能力。

source: We will support the recovery and development of food and beverage, brick and mortar shopping, culture, tourism, domestic services, and other consumer services, and promote the integration of online and offline consumption.
zh_cn: 支持餐饮、商场、文化、旅游、家政等生活服务业恢复发展，推动线上线下融合。

source: We will encourage automobile consumption and take strong measures to address the shortage of parking spaces.
zh_cn: 促进汽车消费，大力解决停车难问题。

source: Elderly and child care services and comprehensive health care services will be developed.
zh_cn: 发展养老、托幼服务。

source: Pedestrian streets will be upgraded.
zh_cn: 改造提升步行街。

source: We will support the rollout of e-commerce and express delivery services in rural areas to expand rural consumption.
zh_cn: 支持电商、快递进农村，拓展农村消费。

source: We will apply a combination of measures to boost consumption and meet diverse demand among consumers.
zh_cn: 要多措并举扩消费，适应群众多元化需求。

source: We will expand effective investment.
zh_cn: 扩大有效投资。

source: This year, 3.75 trillion yuan of special local government bonds will be issued, a 1.6 trillion yuan increase over last year. The proportion of special bonds that can be used as project capital will be raised, and 600 billion yuan will be earmarked for investment in the central government budget.
zh_cn: 今年拟安排地方政府专项债券3.75万亿元，比去年增加1.6万亿元，提高专项债券可用作项目资本金的比例，中央预算内投资安排6000亿元。
